import React from "react";

function Contents() {
  return (
    <div>
      <p>
        여기는 내용이라고요 아무래도 내용이니까 여기는 내용이라고요 아무래도
        내용이니까 여기는 내용이라고요 아무래도 내용이니까 여기는 내용이라고요
        아무래도 내용이니까 여기는 내용이라고요 아무래도 내용이니까 여기는
        내용이라고요 아무래도 내용이니까 여기는 내용이라고요 아무래도 내용이니까
        여기는 내용이라고요 아무래도 내용이니까 여기는 내용이라고요 아무래도
        내용이니까 여기는 내용이라고요 아무래도 내용이니까 여기는 내용이라고요
        아무래도 내용이니까 여기는 내용이라고요 아무래도 내용이니까 여기는
        내용이라고요 아무래도 내용이니까 여기는 내용이라고요 아무래도 내용이니까
        여기는 내용이라고요 아무래도 내용이니까 여기는 내용이라고요 아무래도
        내용이니까 여기는 내용이라고요 아무래도 내용이니까 여기는 내용이라고요
        아무래도 내용이니까
      </p>
    </div>
  );
}

export default Contents;
